CREATE TABLE IF NOT EXISTS `Лист1` (
`№` VARCHAR(200), `Наименование` VARCHAR(200), `Описание` VARCHAR(200), `Num` VARCHAR(200));

INSERT INTO `Лист1`(`№`, `Наименование`, `Описание`, `Num`)
 VALUES('№', 'Наименование', 'Описание', 'Num');

INSERT INTO `Лист1`(`№`, `Наименование`, `Описание`, `Num`)
 VALUES('1', 'Консалтинг', 'Проведение предварительного обследования, подготовка отчета об обследовании
Подготовка конкурентного Коммерческого предложения на разработку ПО.
Разработка регламентов и нормативной документации.', '3245345');

INSERT INTO `Лист1`(`№`, `Наименование`, `Описание`, `Num`)
 VALUES('2', 'Прототипирование', 'Разработка функциональных прототипов WEB- и мобильных приложений. Разработка дизайна и макетов.', '2345345');

INSERT INTO `Лист1`(`№`, `Наименование`, `Описание`, `Num`)
 VALUES('3', 'Разработка WEB-приложений', 'Разработка высоконагруженных WEB-приложений с использованием современных средств и платформ. Наличие собственной библиотеки серверных и клиентских компонентов.', '23453245');

INSERT INTO `Лист1`(`№`, `Наименование`, `Описание`, `Num`)
 VALUES('4', 'Разработка мобильных приложений', 'Разработка мобильных приложений любой сложности для платформ: iOS, Android, Windows Phone.
Разработка как нативных приложений на swift, java b C#, так и единого приложения на платформе react-native.', '2345345');

INSERT INTO `Лист1`(`№`, `Наименование`, `Описание`, `Num`)
 VALUES('5', 'Облачная платформа', 'Собственная облачная платформа BaaS (Backend as a Service), позволяющая сократить в разы сроки и стоимость разработки клиент-серверных приложений. (аналог parse.com)', '23453453');

INSERT INTO `Лист1`(`№`, `Наименование`, `Описание`, `Num`)
 VALUES('6', 'Технологии', 'СУБД: mongodb, mySQL, postgreSQL
Языки: JavaScript, \'golang\', java, swift/ObjectiveC, C++/C#
Методики управления проектами: от SCRUM до RUP', '23453245345');

